const pushes = {
  0: {
    img: 'assets/images/test.jpg',
    text: [
      'RBNZ의 공격적인 금리 인상 행보는 물가상승률이 좀처럼 잡히지 않고 있기 때문이다.',
      '앞서 뉴질랜드통계청은 3분기 소비자물가지수(CPI)는 전년 동기 대비 7.2% 상승하며 20년 만에 최고 수준을 기록했다고 밝혔다.',
      '내년 12월 소비자물가지수(CPI) 상승률은 5.0%로 완화할 것으로 예상했다.',
      '종전 예상치는 3.8%였다.',
      '본 기사는 인포맥스 금융정보 단말기에서 2시간 더 빠른 10시 18분에 서비스된 기사입니다.',
    ],
  },
  1: {
    img: 'assets/images/01.jpg',
    text: [
      '황희찬은 2022 카타르 월드컵 포르투갈전에서 역전골을 터뜨리며 한국 축구 팬들에게 16강의 기쁨을 안겼다.',
      '특히 황희찬의 세리머니는 독특한 모양의 조끼 때문인지 수많은 밈과 패러디로 재생산됐다.',
      '그는 가장 기억에 남는 밈으로 조끼를 입은 상체에 손흥민의 얼굴이 합성된 사진을 꼽았다.',
      '손흥민-황희찬 어시스트가 가능했던 이유 등의 제목으로 온라인상에서 뜨거운 관심을 받았다.',
    ],
  },
};

export default pushes;
