const pushes = {
  0: {
    img: 'assets/images/00.jpeg',
    text: [
      'RBNZ의 공격적인 금리 인상 행보는 물가상승률이 좀처럼 잡히지 않고 있기 때문이다.',
      '앞서 뉴질랜드통계청은 3분기 소비자물가지수(CPI)는 전년 동기 대비 7.2% 상승하며 20년 만에 최고 수준을 기록했다고 밝혔다.',
      '내년 12월 소비자물가지수(CPI) 상승률은 5.0%로 완화할 것으로 예상했다.',
      '종전 예상치는 3.8%였다.',
      '본 기사는 인포맥스 금융정보 단말기에서 2시간 더 빠른 10시 18분에 서비스된 기사입니다.',
    ],
  },
  1: {
    img: 'assets/images/01.jpg',
    text: [
      '황희찬은 2022 카타르 월드컵 포르투갈전에서 역전골을 터뜨리며 한국 축구 팬들에게 16강의 기쁨을 안겼다.',
      '특히 황희찬의 세리머니는 독특한 모양의 조끼 때문인지 수많은 밈과 패러디로 재생산됐다.',
      '그는 가장 기억에 남는 밈으로 조끼를 입은 상체에 손흥민의 얼굴이 합성된 사진을 꼽았다.',
      '손흥민-황희찬 어시스트가 가능했던 이유 등의 제목으로 온라인상에서 뜨거운 관심을 받았다.',
    ],
  },
  2: {
    img: 'assets/images/02.png',
    text: [
      '부산 제조업체 수는 4천239개로 정점을 찍고 하락하고 있다.',
      '주요 업종별 변화를 보면 자동차 업체가 2009년 182개에서 2018년 252개로 38.5% 증가했고, 금속가공 업체는 2009년 664개에서 2018년 651개로 소폭 하락했다.',
      '제조업 종사자 수도 2009년 12만5천560명에서 2015년 14만4천600명까지 상승했다가 2018년 13만5천660명으로 감소했다.',
      '부산 제조업 출하액은 2018년 42조7천446억원으로 전년 대비 9천277억원 감소했고, 2009년에 비해 6조6천347억원 증가했다.',
    ],
  },
  3: {
    img: 'assets/images/03.jpeg',
    text: [
      '김 의원의 자료에 따르면 리베이트 적발 건수와 금액이 의약 업계에서는 감소한 반면 의료기기 업계는 증가한 것으로 파악됐다.',
      '동시에 최근 4년 동안 제약, 의료기기업계의 경제적 이익 제공 건수와 금액이 모두 증가한 것으로 파악됐다.',
      '‘경제적 이익 제공’이란 제약·의료기기업계가 학술대회 지원, 기부금, 제품설명회 등 의료인에게 비용을 지원하는 것이다. 현행법상 주체가 누구든 경제적 이익을 제공하면 지출보고서를 작성해야한다.',
      '전체적인 금액과 건수를 살펴봤을 때 제약업계가 의료기기업계보다 규모는 컸지만 건 당 금액을 살펴보니 제약업계가 250만원, 의료기기업계가 950만원으로 의료기기업계에서 3.8배 더 많은 금액을 제공했다.',
    ],
  },
  4: {
    img: 'assets/images/04.jpeg',
    text: [
      '전국 청소년상담복지센터에서는 심리검사를 통한 진로 탐색을 비롯해 전문가로부터 직접 듣는 진로·직업 체험활동 등을 진행한다.',
      '지역별 국립청소년시설에서는 찾아가는 진로개발 및 인성활동, 진로상담을 위한 대학생 비법 토크콘서트, 우주 체험프로그램 등을 각각 실시한다.',
      '프로그램 세부 내용은 ‘e청소년’ 누리집과 각 운영기관에 확인·문의해야 하며 접수 신청은 조기에 마감될 수 있어 신청 전 반드시 확인이 필요하다.',
      '대학 진학 또는 사회 진출을 앞둔 학생들이 알아두면 꼭 도움이 될 금융·근로교육과 학생들의 직업 탐색·진로 설정을 돕기 위한 진로체험 활동, 대학 생활적응 지원을 위한 대학 탐방 등 다채로운 온·오프라인 프로그램도 제공된다.',
    ],
  },
  5: {
    img: 'assets/images/05.jpeg',
    text: [
      '멤버들이 각자 표현한 이같은 동작들이 의미하는 바가 무엇일지 팬들의 관심이 쏠리고 있는 가운데 트와이스는 순차적으로 SIGNAL의 멤버별 티저 이미지를 공개해 신곡 콘셉트에 대한 힌트를 쏟아낼 예정이다.',
      '한편 트와이스는 15일 오후 6시 새 앨범 SIGNAL과 동명 타이틀곡 및 뮤직 비디오를 동시 공개한다.',
    ],
  },

  6: {
    img: 'assets/images/06.jpeg',
    text: [
      '유 사무총장은 이 사건 감사 착수 배경을 묻는 김남국 더불어민주당 의원의 질문에 “오전 4시에 깨서 뉴스를 봤고, 6시까지 (직원들의) 잠을 깨울까 봐 참았다가 오전 8시에 참모회의를 소집했다.',
      '“사람 목숨을 갖고 공직사회에서 있을 수 없는 일”이라는 생각에 급히 회의를 소집해 최재해 감사원장에게 감사 착수를 건의하기로 결정했다는 것이다.',
      '최재해 감사원장도 “사무총장이 그런(감사 착수) 생각을 갖고 참모회의를 소집했고, 참모들도 동의해서 (감사 착수에 대한) 건의가 왔다”며 “감사를 할 만하다고 해서 감사 하는 것으로 (결정했다)”라며 거들었다.',
      '기동민 의원은 “감사원장과 사무총장의 기분에 따라 감사가 좌우되는 거 같아 위태롭다”고 꼬집었다.',
    ],
  },
  7: {
    img: 'assets/images/07.png',
    text: [
      '여행·항공업계는 늘어날 일본 여행객 맞이 준비에 본격적으로 나서고 있다. 이날 참좋은여행은 “제2의 일본여행 호황기를 맞이할 가능성이 있다. 일본 전지역 상품을 긴급 재정비한다”고 밝혔다.',
      '직장인 이아무개씨는 올 겨울 해외여행을 고민하고 있다. 필리핀 마닐라와 일본 후쿠오카를 두고 고민해왔다. “일본 정부가 10월부터 개인 여행 비자 면제 등 제한 조건을 해제한다고 하던데, 그 경우 일본으로 갈 계획”이라던 이씨는 후쿠오카 쪽으로 선택할 가능성이 높아졌다.',
      ' 그는 “코로나19 확산 방지를 위한 입국 규제를 다음달 11일부터 미국 수준으로 완화하겠다”며 하루 5만명인 입국자 상한 해제, 단기 입국자에 대한 비자 면제 재개, 방일 관광객의 개인여행 재개 등을 제시했다.',
      '일본은 같은 기간 776.6% 증가했다. 9월 예약 중 일본이 차지하는 비중은 36.1%로 가장 높았다”고 했다.',
    ],
  },
  8: {
    img: 'assets/images/08.jpeg',
    text: [
      '등장한 지 아직 일 년도 채 안 됐지만 클럽하우스는 차세대 SNS 총아가 될 모든 조건을 갖췄다.',
      '클럽하우스는 앱이 개발된 미국에서부터 중국, 브라질, 터키까지 전세계에서 화제를 모으고 있다. 아직 소식을 듣지 못했다면 곧 듣게 될 것이다.',
      '아직까지 아무런 매출을 내지 못하는 앱으로서는 엄청난 일이다.',
      '일반적으로 발언을 할 수 있는 사람의 수는 제한돼 있고 나머지는 그저 듣기만 할 수 있다. 하지만 손을 들어서 발언권을 얻는 게 가능하다.',
    ],
  },
  9: {
    img: 'assets/images/09.jpeg',
    text: [
      'DALL-E의 새 버전을 조작해 보던 연구원들은 이번 모델이 무언가 특별하다는 사실을 깨달았다.',
      'DALL-E 2는 대중의 관심을 사로잡은 첫 번째 AI 기술이라고 설명했다.',
      '이러한 이미지 생성 모델의 열풍은 상당히 거셌다.',
      '그리고 결국에는 이에 대한 격렬한 반발까지 초래됐다.',
      'AI로 인해 일부 예술가들은 작업 기회를 잃게 되겠지만, 새로운 기회를 포착하는 이들도 있을 것이다. ',
    ],
  },
  10: {
    img: 'assets/images/10.jpeg',
    text: [
      '콜라보레이션은 인지도가 낮은 기업이 비교적 빠르게 이름을 알릴 수 있는 주요 전략으로 꼽힌다. 꾸까 역시 그 수혜자다.',
      '아웃도어 브랜드 헬리녹스와 협업할 때는 꽃의 이미지를 캠핑에 녹여냈다.',
      '하지만 요즘에는 다른 유명 기업에서 먼저 제안을 해오는 경우가 부쩍 늘었다. 일례로 지난해 10월 유한킴벌리의 생리대 브랜드 좋은느낌과의 협업은 유한킴벌리 측의 제안으로 성사됐다.',
      '코로나로 외부 행사가 급격히 줄면서 화훼업계가 휘청거렸지만 꾸까는 ‘일상에서 즐기는 꽃’을 주제로 배달 구독 서비스를 도입하면서 성장세를 이어 나갔다.',
    ],
  },
  11: {
    img: 'assets/images/11.jpeg',
    text: [
      '이렇게 집을 놀이동산으로 바꾸기 위해서 이들 장비를 모두 살 필요는 없다. 코로나19로 인해 이들 장비를 빌려주는 대여업체가 많이 생겨났다.',
      '텐트가 없다면 거대한 종이집을 만들어서 거실에 두고 놀 수도 있다. 인터넷 창에 ‘종이집’ 또는 ‘페이퍼하우스’를 치면 다양한 모양의 예쁜 집이나 성, 로켓, 잠수함, 비행기, 텐트 모양의 종이집 상품들이 검색된다.',
      '베란다나 집 한쪽을 홈 키즈카페로 만드는 집도 많다.',
      '구독 경제가 활발해지면서 장난감도 구독하는 시대가 됐다. ',
    ],
  },
  12: {
    img: 'assets/images/12.jpeg',
    text: [
      '지코의 ‘아무노래’는 발매 직후 국내의 주요 음원차트에서 1위를 휩쓸었다.',
      '지코는 ‘아무노래’의 발매에 앞서 마마무의 화사, 청하등과 호흡을 맞춘 ‘아무노래’의 댄스 챌린지 영상을 올려 주목받았다.',
      '‘아무노래’ 챌린지는 누구나 따라 하기 쉽고 흥겨운 안무가 특징으로, 전 세계 음악팬들의 참여를 이끌며 신드롬급 인기를 끌고 있다.',
    ],
  },
  13: {
    img: 'assets/images/13.jpg',
    text: [
      '통일부는 30일 오후 출입기자단에 공지문을 보내 “지난 주말부터 북한 지역 내 호우로 인해 북한은 최근 황강댐 수문을 개방한 것으로 추정하고 있다”고 밝혔다.',
      '통일부는 앞서 지난 28일 “장마철 남북 접경지역 홍수 피해 등이 우려되는 상황에서 접경지역 주민의 생명과 재산상 피해를 예방하기 위한 기본적인 조치”라며 북측에 댐 방류 시 사전 통지를 요구하는 입장문을 낸 바 있다.',
      '이어 남북공동연락사무소를 통해 북측에 이 같은 내용을 담은 통지문을 보내겠다는 의사를 전했지만, 북측은 수신에 대한 명확한 입장을 밝히지 않았다.',
    ],
  },
  14: {
    img: 'assets/images/14.jpeg',
    text: [
      '카인즈는 베르테르와 가장 닮아있는 동시에 관객들이 두 손 모아 행복해지길 기도하는 인물이기도 하다.',
      '미망인과 마음이 통한 후 펍에 찾아온 카인즈는 크게 소리 친다.',
      '카인즈의 넘버인 ‘괜찮아요’가 시작되면서 이야기는 절정에 치닫는다.',
      '하지만 웃음 지어 달라는 말로 운을 뗄 떼의 카인즈를 보면 손가락질하기 힘들다. 그것은 온전히 카인즈를 연기한 임준혁 배우의 힘이다. ',
    ],
  },
  15: {
    img: 'assets/images/15.jpeg',
    text: [
      '그렇다면 NFT를 보유한다는 것의 의미는 무엇일까? 놀랍게도, 실질적으로 어떠한 의미도 존재하지 않는다.',
      '사람들은 왜 이 쓸모없어 보이는 증서를 구매할까? 재화의 종류를 막론하고, 모든 재화가 판매되는 이유는 두 가지로 요약된다.',
      '이 재화를 나중에 더 비싸게 팔 수 있다고 믿는 것이다. NFT의 효용가치는 ‘희소한 재화에 대한 소유욕’이라는 희미한 형태로 발현된다.',
      '우표, 주화 또는 연예인의 포토카드를 모으듯 NFT는 희귀한 재화를 소유함으로써 느끼는 만족감을 준다.',
    ],
  },
  16: {
    img: 'assets/images/16.jpeg',
    text: [
      'PC를 사용하다 보면 가끔 아무런 이유 없이 속도가 느려지는 경험을 하게 된다. 평소와 다름없이 이것저것 클릭하며 컴퓨터를 사용하고 있지만, PC의 반응 속도가 예전 같지 않다고 느끼는 것이다.',
      '우선 작업 관리자를 열어 사용량을 확인해보자. 작업 관리자는 서비스와 성능, 작업 중인 프로그램의 세부 정보 등을 확인할 수 있는 유용한 프로그램으로, 윈도우에 기본 탑재되어 있다.',
      '우선 프로세스 탭 상단에 있는 CPU와 메모리 항목을 잘 살펴보자. 각 항목을 클릭하면 리소스 사용량 순서대로 프로그램이 정렬된다. ',
    ],
  },
  17: {
    img: 'assets/images/17.png',
    text: [
      '범행 동기를 물어도 무책임한 답변을 쏟아냈다.',
      '자신을 돌아보니 ”어떤 계획을 갖고 한 게 아니라 불을 찾아다니는 불나방처럼 의지와 상관없이 범행을 저지르고 있었다”고도 했다.',
      '자신의 자백으로 피해자와 가족이 ”마음의 평안을 찾길 바란다”고 말했다.',
    ],
  },
  18: {
    img: 'assets/images/18.png',
    text: [
      '국내 판매 중인 럭셔리 전기차들 중 상당한 인기를 자랑하는 포르쉐 타이칸.',
      '포르쉐 영업 일선에 따르면 포르쉐 코리아는 지난 10월 말부터 타이칸의 출고를 중단했는데 정확한 이유조차 전달되지 않은 것으로 알려졌다.',
      '일각에서는 타이칸 출고가 갑자기 중단된 원인으로 차량 모듈 관련 업데이트, PDI(신차 검수)센터 문제 등 갖가지 추측이 나오고 있다.',
      '리콜 사유는 안전 기준에 부적합한 브레이크 고장 경고등으로 2020년 9월 23일부터 2022년 7월 28일 사이에 생산된 타이칸이 리콜 대상에 포함되었다. ',
    ],
  },
  19: {
    img: 'assets/images/19.jpeg',
    text: [
      '구글을 삭제하는 이유 가운데 하나는 개인 정보를 보호하기 위해서다. ',
      '구글과 제대로 마무리하기 위해 자신의 데이터를 삭제할 수 있는 방법을 살펴보자. ',
      '예외없이 모든 항목을 삭제하려면 왼쪽 패널에서 다음 날짜를 기준으로 활동을 클릭하라.',
      '구글 검색 결과에서 데이터를 삭제했어도 여전히 소셜 미디어, 다른 검색엔진, 온라인 플랫폼에서는 데이터가 남아있을 수 있다.',
      '민감한 카테고리에 속한 데이터를 제거하려면, 구글 제거 페이지를 방문해 구글 검색에 표시되는 개인정보를 삭제하려는 하단의 확인란을 선택하라.',
    ],
  },
  20: {
    img: 'assets/images/20.jpeg',
    text: [
      '검진을 마치고 소아과 전문의로부터 아이의 발달 상태가 양호하다는 소견을 받았고 아이와 부모가 지켜야 할 생활 속 청결 습관이나 안전 수칙 등에 대한 설명을 추가적으로 듣고 돌아왔다.',
      '그렇다면 아이의 건강을 체크해볼 수 있는 이 검진에 드는 비용은 얼마일까?',
      '가까운 지인 중 한 사람은 지난 봄 영유아 건강검진을 통해 아이의 양쪽 시력이 조금 차이가 난다는 사실을 알게 됐다고 한다.',
      '병원에서는 시력이 더 나빠질 것을 우려해 안경을 착용할 것을 권했고 아이의 시력 교정을 위한 안경을 맞췄다. ',
    ],
  },
};

export default pushes;
